ms-dotnettools.csharp
ms-vscode.cpptools
ms-vscode.go
ms-vscode.powershell
ms-python.python
MS-vsliveshare.vsliveshare
ms-vscode.vs-keybindings
davidanson.vscode-markdownlint
ms-vscode-remote.remote-wsl
ms-azuretools.vscode-docker
fabiospampinato.vscode-todo-plus
VisualStudioExptTeam.vscodeintellicode
dracula-theme.theme-dracula
ghgofort.neon-vommit
ms-vscode-remote.remote-ssh-edit
mechatroner.rainbow-csv
