ms-vscode.csharp
ms-vscode.cpptools
ms-vscode.go
ms-vscode.powershell
MS-vsliveshare.vsliveshare
ms-vscode.vs-keybindings
davidanson.vscode-markdownlint
ms-vscode-remote.remote-wsl
PeterJausovec.vscode-docker
fabiospampinato.vscode-todo-plus
VisualStudioExptTeam.vscodeintellicode
dracula-theme.theme-dracula
ghgofort.neon-vommit
